"NSUserTrackingUsageDescription" = "¿Permitir que SSH2VPN use tu identificador publicitario para anuncios más relevantes de Google AdMob? Tu tráfico VPN y las credenciales de tus servidores nunca se usan con fines publicitarios.";
"NSLocalNetworkUsageDescription" = "SSH2VPN se conecta a los servidores VPN que agregas — incluidos los de tu red local — para verificarlos y medir el ping.";
